/* Login */

"Welcome" = "Bienvenue!";
"Login Success" = "Se connecter réalisée avec succès.";
"Language" = "Langue";
"Username" = "Nom d'utilisateur";
"Password" = "Mot de passe";
"Login" = "Entrer";
"Welcome to myWine" = "Bienvenue à myWine";
"Initial Configuration" = "Configuration initiale";
"Login Failure" = "Le nom d'utilisateur ou le mot de passe saisi est incorrect.";
"Error" = "Erreur";


/* ListaVinhos */
"Wines List Title" = "Vins";


/*Detalhes Vinho*/
"Producer" = "Producteur";
"Harvest year" = "Année de récolte";
"Region" = "Région";
"Country" = "Pays";